<html> 
<font color="red" face="algerian" size="18"><head>Coca Cola</head></font>
<br>
<br>
<img src="coc.jpg" height="300" border="1" width="1080" >
<hr color="black">

<font color="black" face="algerian" size="7"> <div align="right"><marquee width=20%>Desde 1892 Estamos Contigo </marquee></font></div>

<title>@cocacolard</title>
<a name="Inicios"></a>
<body bgcolor="DEE8E6">
	<br>
	<h1>Inicios de Coca Cola</h1>
	<br>
	<font color="blue" face="monotype" size="5"><p> El 8 de mayo de 1886, en la farmacia Jacobs, en Atlanta, el farmac&eacute;utico John Stith Pemberton comenz&oacute; la comercializaci&oacute;n de un jarabe ideado para combatir los problemas de digesti&oacute;n que adem&aacute;s aportase energ&iacute;a. Durante los primeros tiempos, vend&iacute;a cada día alrededor de nueve vasos, a un precio de 5 centavos por vaso.</p></font>
		<br>

<strong><i><font color="green" size="5" ><p> Pemberton no tard&oacute; en darse cuenta de que la bebida que hab&iacute;a creado pod&iacute;a ser un &eacute;xito. Su contable, Frank Robinson, fue quien ide&oacute; la marca Coca-Cola y diseñ&oacute; el logotipo. En 1891 se fund&oacute; The Coca-Cola Company, formada por el tambi&eacute;n farmac&eacute;utico Asa G. Candler, su hermano John S. Candler y Frank Robinson. Dos años despu&eacute;s registraron la marca en la Oficina de Registro de la Propiedad Industrial de los Estados Unidos. </p></font></i></strong>
<br>
<font color="black"  size="3"><h1>Coca cola en la actualidad</h1></font>

<font color="red" face="monotype" size="5"><big><p>La embotelladora Coca Cola European Partners obtuvo un beneficio de 498 millones de euros al cierre de 2020, lo que representa una ca&iacute;da del 54,5% respecto al ejercicio anterior por el efecto de la pandemia y tras unos gastos de reestructuración de 368 millones de euros y costes asociados a la compra de la australiana Coca-Cola Amatil.</font></big><font color="orange" face="monotype" size="5"><small>Un resultado a la baja provocado por la ca&iacute;da del 11% de la facturaci&oacute;n hasta los 10.606 millones, debido sobre todo a las restricciones aplicadas sobre la hosteler&iacute;a. As&iacute;, el consumo de fuera del hogar se ha desplomado un 27,5%, ca&iacute;da que ha sido solo parcialmente compensada por las mayores ventas en supermercados (1,5%) y ventas en tiendas online (+44%). En t&eacute;rminos comparables el volumen de ventas ha bajado el 10%.</small></p></font>
<br>
<br>
<h2>Lista De Nuestros Productos</h2>
<hr color="black">
<ol>
	<font color="DA6A47" face="monotype" size="4"><li value="1" >Coca Cola Original</li>
	<li>Coca Cola Estandar</li>
	<li>Coca Cola Ligera/Lite</li>
	<li>Coca Cola Sin Azucar</li>
	<li>Coca Cola Cherry</li>
	<li>Coca Cola Mini</li></font>
</ol>
<br>
<br>
<font color="black" face="monotype" size="4"><li type="disc"><a href="#Inicios"> Ir a Inicios De Coca Cola </a></li></font>
<br>
<br>

<font color="black" face="monotype" size="4"><li type="square">Haz <a href="part2.html">Click</a> aqui para saber m&aacute;s sobre nuestros productos</li></font>
<br>
<br>

<font color="black" face="monotype" size="4"><li type="square"><a href="https://www.cocacola.es/es/home/">P&aacute;gina Oficial De Coca Cola</a></li></font>


  










</body>
</html>